<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ձեր գաղտնաբառը վերականգնվել է։',
    'sent' => 'Մենք Ձեր էլ. հասցեին ուղարկել ենք գաղտնաբառի վերականգնման հղումը։',
    'throttled' => 'Խնդրում ենք սպասել՝ նախքան կրկին փորձելը։',
    'token' => 'Գաղտնաբառի վերականգնման այս հղումն անվավեր է։',
    'user' => 'Այս էլ. հասցեով օգտատեր չի գտնվել։',

];
